# -*- coding:utf-8 -*-
# costs = {u'精神慰撫金':[u'精神慰撫金',u'慰撫金']
# ,u'維修費':[u'必要修復費',u'必要修復費用',u'維修費',u'維修費用',u'修復費',u'修復費用',u'修理費',u'修理費用',u'零件費',u'零件費用']
# ,u'醫療費':[u'醫療費',u'醫療費用',u'藥費',u'醫藥費',u'醫藥費用',u'診療費',u'診療費用',u'急診費',u'急診費用',u'特別護士費',u'救護車與特別護士費',u'醫療用品費',u'醫療用品費用',u'腦震盪費用',u'病房費',u'病房費用',u'住院費',u'住院費用',u'住院用品等費用',u'住院用品費用']
# ,u'後續調養費':[u'療養費',u'療養費用',u'後續調養費',u'後續調養費用',u'後續治療費',u'後續治療費用',u'復健費',u'復健費用',u'義齒重置費',u'義肢費',u'義肢費用']
# ,u'膳食費':[u'膳食費',u'營養費',u'營養費用']
# ,u'交通費':[u'車資',u'交通費',u'交通費用',u'計程車費',u'計程車費用',u'救護車費',u'停車費']
# ,u'看護費':[u'看護費',u'看護費用',u'照護費',u'照護費用']
# ,u'勞動能力損失':[u'勞動能力減損',u'勞動力減損',u'勞力減損',u'勞動能力損失',u'減少勞動能力',u'受傷期間無法工作']
# ,u'薪資補償費':[u'每日工資',u'鐘點費',u'薪資補償費',u'工作損失',u'工作薪資損失']
# ,u'殯葬費':[u'殯葬費',u'殯葬費用',u'埋葬費',u'埋葬費用',u'喪葬費',u'喪葬費用',u'收殮費',u'收殮費用',u'賓葬費',u'賓葬費用']
# ,u'撫養費':[u'扶養費',u'扶養費用',u'撫養費',u'撫養費用']    
# ,u'撫恤金':[u'撫卹金',u'撫卹費',u'撫恤金',u'撫慰金']
# ,u'財產損失':[u'財產損害',u'財產損失',u'財物損失']
# ,u'生活費用':[u'生活上需要費用',u'生活上需要之費用',u'生活上必要之支出',u'生活雜費',u'生活費用',u'生活費']
# ,u'拖車費':[u'拖吊費',u'拖吊費用',u'拖車費',u'拖車費用']
# ,u'剩餘殘值':[u'賸餘殘值',u'剩餘殘值']
#        }
print 'dic costs set'

def search_costs(costs,content):
    num = 0
    for v in costs.keys():
        for i in costs[v]:
            if i in content:
                #print x,i
                num += 1
#     print 'search_costs - %d'%num
    return 1 if num > 0 else 0

print 'def search_costs(costs,content) set'