,u'A1' : { u'精神慰撫金' :[u'精神慰撫金',u'慰撫金'] }
,u'B1' : { u'維修費' :[u'必要修復費',u'必要修復費用',u'維修費',u'維修費用',u'修復費',u'修復費用',u'修理費',u'修理費用',u'零件費',u'零件費用'] }
,u'C1' : { u'醫療費' :[u'醫療費',u'醫療費用',u'藥費',u'醫藥費',u'醫藥費用',u'診療費',u'診療費用',u'急診費',u'急診費用',u'特別護士費',u'救護車與特別護士費',u'醫療用品費',u'醫療用品費用',u'腦震盪費用',u'病房費',u'病房費用',u'住院費',u'住院費用',u'住院用品等費用',u'住院用品費用',u'自費部份'] }
,u'D1' : { u'後續調養費':[u'療養費',u'療養費用',u'後續調養費',u'後續調養費用',u'後續治療費',u'後續治療費用',u'復健費',u'復健費用',u'義齒重置費',u'義肢費',u'義肢費用']}
,u'E1' : { u'膳食費':[u'膳食費',u'營養費',u'營養費用']}
,u'F1' : { u'交通費':[u'車資',u'交通費',u'交通費用',u'計程車費',u'計程車費用',u'救護車費',u'停車費']}
,u'G1' : { u'看護費':[u'看護費',u'看護費用',u'照護費',u'照護費用']}
,u'H1' : { u'勞動能力損失':[u'勞動能力減損',u'勞動力減損',u'勞力減損',u'勞動能力損失',u'減少勞動能力',u'受傷期間無法工作']}
,u'I1' : { u'薪資補償費':[u'每日工資',u'鐘點費',u'薪資補償費',u'工作損失',u'工作薪資損失']}
,u'J1' : { u'殯葬費':[u'殯葬費',u'殯葬費用',u'埋葬費',u'埋葬費用',u'喪葬費',u'喪葬費用',u'收殮費',u'收殮費用',u'賓葬費',u'賓葬費用']}
,u'K1' : { u'撫養費':[u'扶養費',u'扶養費用',u'撫養費',u'撫養費用']    }
,u'L1' : { u'撫恤金':[u'撫卹金',u'撫卹費',u'撫恤金',u'撫慰金']}
,u'M1' : { u'財產損失':[u'財產損害',u'財產損失',u'財物損失']}
,u'N1' : { u'生活費用':[u'生活上需要費用',u'生活上需要之費用',u'生活上必要之支出',u'生活雜費',u'生活費用',u'生活費']}
,u'O1' : { u'拖車費':[u'拖吊費',u'拖吊費用',u'拖車費',u'拖車費用']}
,u'P1' : { u'剩餘殘值':[u'賸餘殘值',u'剩餘殘值']}

,u'Q1' : { u'原告主張' :[u'原告主張',u'原告起訴主張'] }
,u'R1' : { u'被告抗辯' :[u'被告抗辯',u'被告則以',u'等語為辯',u'被告辯稱',u'被告則辯稱',u'答辯',u'答辯聲明',u'情詞置辯'] }
,u'S1' : { u'相關證明' :[u'相關證明',u'證明書',u'證明單'] }
,u'T1' : { u'道路交通事故調查報告表' :[u'道路交通事故調查報告表',u'調查報告表'] }
,u'U1' : { u'道路交通事故初步分析表' :[u'道路交通事故初步分析研判表',u'道路交通事故初步分析表'] }
,u'V1' : { u'鑑定意見書' :[u'鑑定意見書',u'車輛行車事故鑑定意見書',u'車輛行車事故鑑定委員會鑑定意見書'] }
,u'W1' : { u'交通事故鑑定委員會' :[u'交通事故鑑定委員會',u'行車事故鑑定會',u'車輛行車事故鑑定會',u'車輛行車事故鑑定委員會',u'交通局車輛行車事故鑑定委員會',u'交通部公路總局車輛行車事故鑑定會',u'交通事件裁決處',u'交通事件裁決所'] }
,u'X1' : { u'行車事故鑑定覆議會' :[u'交通部公路總局車輛行車事故鑑定覆議會',u'行車事故鑑定覆議會',u'車輛行車事故鑑定覆議會'] }
,u'Y1' : { u'有過失' :[u'無不能注意',u'疏於注意',u'疏未注意',u'未注意',u'有過失'] }
,u'Z1' : { u'無過失' :[u'不能注意',u'客觀上無從注意防範',u'無故意或過失'] }
,u'AA1' :{ u'過失駕駛':[u'過失駕駛',u'有過失駕駛之行為',u'駕車行為即屬有過失']}


,u'AD1' :{ u'腳踏車':[u'腳踏自行車'] }
,u'AE1' :{ u'三輪車':[u'三輪腳踏車',u'農用三輪車',u'三輪車',u'拼裝動力三輪車',u'拼裝三輪車',u'機器三輪車',u'馬達三輪車',u'摩拖三輪車',u'電動三輪車',u'動力三輪車',u'單速三輪車',u'大型三輪車',u'醫療用電三輪車',u'電動代步車',u'拼裝附動力三輪車',u'殘障三輪車',u'身心障礙者生活輔助器具特製車',u'殘障動力三輪車'] }
,u'AF1' :{ u'小客車':[u'不明車號汽車',u'不明車輛',u'不明汽車',u'自小客',u'自小客車',u'自用小客車',u'租賃小客車',u'租賃用小客車',u'計程車',u'休旅車'] }
,u'AG1' :{ u'輕型機車':[u'機器腳踏車',u'普通輕型機車',u'電動機車'] }
,u'AH1' :{ u'重型機車':[u'警用重型機車',u'重型機車',u'普通重機車',u'普通重型機車',u'電動重型機車'] }
,u'AI1' :{ u'大客車':[u'遊覽車',u'出租遊覽車',u'大客車',u'營業大客車',u'公車',u'客運'] }
,u'AJ1' :{ u'農用車':[u'農耕機',u'農耕曳引機',u'農耕曳引車',u'農耕用車'] }
,u'AK1' :{ u'火車':[u'火車',u'電力機車'] }
,u'AL1' :{ u'貨車':[u'小貨車',u'小客貨車',u'廂型貨車',u'大貨車'] }
,u'AM1' :{ u'聯結車':[u'曳引車',u'全拖車',u'貨櫃車',u'聯結車'] }
,u'AN1' :{ u'拖板車':[u'拖板車',u'電動拖板車'] }
,u'AO1' :{ u'特種車':[u'油罐車',u'垃圾車',u'灑水車',u'吊車',u'救濟車',u'消防車',u'救護車',u'警備車',u'憲警巡邏車',u'工程車',u'教練車',u'殘障用特製車',u'郵車',u'清掃車',u'水肥車',u'囚車',u'殯儀館運靈車',u'靈車',u'油罐車',u'灑水車',u'垃圾車',u'救護車'] }

,u'AQ1' :{ u'晴':[u'天氣晴',u'天氣晴朗',u'晴朗無雨',u'無雨天氣',u'天氣晴朗且視距良好',u'天氣良好',u'日間天氣晴',u'晨間天氣晴朗',u'無風無雨',u'日間自然光線']}
,u'AR1' :{ u'雨':[u'天氣雨',u'天氣均為雨',u'有雨之天氣'u'天氣微雨',u'夜間有雨',u'陰雨',u'下雨不斷']}
,u'AS1' :{ u'陰':[u'天氣陰']}
,u'AT1' :{ u'高溫':[u'氣溫甚高',u'天氣酷熱',u'天氣炎熱'] }
,u'AU1' :{ u'霧':[u'天氣起霧',u'夜間雨霧視線不清',u'雨霧',u'濃霧',u'起霧',u'煙霧']}
,u'AV1' :{ u'昏暗':[u'天氣昏暗',u'夜間雨霧視線不清',u'天氣陰沉無月光',u'隧道內光線不足',u'夜間有雨',u'夜間無照明',u'天色陰暗',u'能見度低'] }

,u'AW1' :{u'無安全車距':[u'未保持行車安全間隔',u'未保持行車安全距離']}
,u'AX1' :{u'未減速':[u'未依法減速慢行',u'未依規定減速',u'未減速慢行',u'未減速',u'肇事時時速']}
,u'AY1' :{u'搶道':[u'爭道行駛',u'搶道行駛']}
,u'AZ1' :{u'方向不定':[u'蛇行',u'方向不定']}
,u'BA1' :{u'方向不當':[u'逆向行駛',u'方向不當']}
,u'BB1' :{u'違規轉彎':[u'左轉彎未依規定',u'右轉彎未依規定',u'迴轉未依規定',u'調頭不慎']}
,u'BC1' :{u'使用手機':[u'使用行動電話',u'使用手機',u'撿手機']}
,u'BD1' :{u'裝載違規':[u'貨物超長',u'貨物超寬',u'貨物超高',u'裝載不當',u'裝載貨物不穩',u'超載人員']}
,u'BE1' :{u'行駛時不開燈':[u'未依規定使用燈光',u'未燃亮燈光',u'夜間未開啟燈光']}
,u'BF1' :{u'通過平交道':[u'越過平交道',u'搶越平交道',u'闖越平交道']}
,u'BG1' :{u'違停':[u'違規停車',u'暫停不當',u'禁止臨時停車標線',u'違規臨時停車']}
,u'BH1' :{u'追撞':[u'追撞',u'過失追撞',u'自後追撞',u'從後面追撞',u'後車尾發生擦撞']}
,u'BI1' :{u'對向擦撞':[u'對向擦撞',u'前車頭發生擦撞']}
,u'BJ1' :{u'同向擦撞':[u'同向擦撞',u'擦撞右後照鏡',u'同向通行',u'同向行駛']}
,u'BM1' :{u'違反路權':[u'支道車未讓幹道車先行',u'轉彎車不讓直行車先行',u'未禮讓後方來車先行 ',u'迴轉道左轉未禮讓直行車先行',u'未依規定讓車',u'腳踏車專用道未靠邊通行',u'未靠右行駛']}
,u'BN1' :{u'忽略周圍狀況':[u'未注意車前狀況',u'未注意後方來車',u'橫越道路不慎',u'倒車未依規定',u'閃避不及']}
,u'BO1' :{u'車況不良':[u'車輪脫落',u'輪鬆脫',u'輪胎爆裂',u'車輛零件脫落',u'燈光系統故障',u'未設置反光鏡',u'熄火',u'電源用盡']}
,u'BP1' :{u'違反號誌標線等':[u'違反號誌',u'違反特定標線禁制',u'標線禁制',u'不依道路標線違規',u'穿越雙黃線',u'跨越雙白實線']}
,u'BQ1' :{u'駕駛精神不佳':[u'酒醉失控撞擊',u'酒醉駕駛',u'疲勞駕駛',u'酗酒駕駛']}
,u'BR1' :{u'車輛不受控制':[u'催動機車油門往前衝撞',u'啟動機車油門暴衝',u'煞車失靈',u'剎車失靈',u'無法煞停',u'後輪滑胎失控',u'誤踩油門自後追撞前車',u'避難措施而剎車後仍遭撞擊',u'催動油門',u'催動機車油門',u'催加機車油門',u'啟動機車油門',u'控制機車油門',u'衝出路外']}
,u'BS1' :{u'行人違規':[u'橫越安全島',u'衝進路中',u'路上嬉戲']}
,u'BT1' :{u'撞公物':[u'撞號誌',u'撞橋樑',u'撞建築物',u'撞路樹',u'撞電桿',u'撞電線桿',u'撞護欄',u'紐澤西護欄',u'行道樹',u'水泥護欄',u'擦撞山壁',u'外側護欄',u'路橋上之門型支撐架']}
,u'BU1' :{u'撞私物':[u'飲料店',u'撞動物',u'撞狗',u'撞毀原告所有之圍牆',u'民宅鐵門',u'東南角圍籬',u'購物車',u'前方菜籃']}
,u'BV1' :{u'車身受損':[u'撞保險桿',u'撞葉子板',u'撞車尾門',u'車身鈑金凹陷',u'後車門側緣',u'前葉板',u'保險桿霧燈',u'停放隔壁車位的車',u'處於靜止狀態之車',u'後箱蓋',u'反光燈',u'後照鏡',u'黑色鍍絡保險桿護罩',u'鐵捲門底座護片',u'鋼樑',u'前叉肩蓋與前管之連接處斷裂',u'腳踏車後輪夾煞器變形',u'腳踏車座墊歪斜',u'方向燈',u'檔泥板有擦痕',u'擋風玻璃邊之鋼柱',u'腳踏車前輪',u'腳踏車後輪',u'右側後視鏡',u'左側後視鏡',u'右側前輪處',u'左側前輪處',u'右後鋁圈',u'左後鋁圈',u'左後輪輪框',u'右後輪輪框',u'右後輪輻',u'左後輪輻',u'左前輪弧',u'右前輪弧',u'油箱右側',u'油箱左側',u'撞腳踏車之左手把',u'撞腳踏車之右手把']}
,u'BW1' :{u'視線受阻':[u'影響視線',u'視線受阻']}
,u'BY1' :{u'一般道路':[u'省道',u'縣道',u'鄉道',u'市區道路',u'村里道路',u'產業道路',u'公共汽車招呼站',u'人行斑馬線',u'加油站入口',u'巷口',u'腳踏車陷入坑洞',u'圓環路口',u'廣場',u'地下道',u'機車待轉區',u'機車停等區',u'槽化線',u'黃色網狀槽化線',u'迴轉道',u'一般車道',u'直路',u'上坡路段',u'下坡路段',u'巷弄',u'彎曲路段',u'單行道',u'慢車道',u'幹線道',u'路口轉角',u'無號誌路口',u'路面邊坡',u'快車道',u'未劃分快慢車道之一般車道']}
,u'BZ1' :{u'快速道路':[u'收費站附近',u'國道一號',u'國道1號',u'國道五號',u'國道5號',u'國道三號',u'國道3號',u'國道6號',u'國道六號',u'高架道路',u'快速公路',u'匝道處',u'路肩',u'路緣',u'加速車道',u'減速車道',u'隧道']}
,u'CA1' :{u'專用道路':[u'行人專用道路',u'機車專用道路',u'垃圾車專用道路',u'公車專用道路',u'砂石車專用道路',u'中油專用道路口',u'專用快車道',u'專用慢車道',u'機車優先道',u'行人穿越道',u'人行道']}
,u'CB1' :{u'叉路口':[u'交岔路口',u'叉路',u'交叉路口',u'十字路口',u'「十」字型路口',u'Ｔ字型路口',u'T型路口',u'斜Ｔ字型路口',u'Ｌ型路口',u'L型路口',u'Ｙ字型路口',u'Ｙ字型三叉路',u'「卜」字型路口',u'「⊥」字型交岔路口',u'丁字交叉路口',u'丁字路口',u'丁字型路口',u'倒Ｔ字型交叉路口',u'三叉路口',u'五叉路口',u'五岔路口',u'四叉路口',u'多岔路口',u'路口交岔',u'無號誌之交岔口']}
,u'CC1' :{u'路面滑':[u'油滑',u'泥濘',u'濕潤柏油路面',u'鐵板濕滑',u'濕滑的青苔',u'濕滑路面',u'柏油路面濕潤',u'路面濕潤']}
,u'CD1' :{u'路面乾燥':[u'乾燥瀝青路面',u'路面乾燥',u'路面乾燥無缺陷']}
,u'CE1' :{u'路面平整':[u'路面鋪裝柏油']}
,u'CF1' :{u'路面有缺陷':[u'坑洞',u'道路高低不平',u'下陷龜裂']}

,u'CG1' :{u'夜間':[u'凌晨',u'晚間',u'零時',u'晚上',u'半夜',u'夜半',u'夜晚',u'零晨',u'午夜',u'淩晨',u'深夜',u'晚11時',u'晚8時',u'晚6時',u'晚7時',u'晚二十一時',u'晚九時',u'晚十一時',u'晚六時',u'晚22時',u'晚9時',u'晚10時',u'夜晚0時']}
,u'CH1' :{u'日間':[u'上午',u'下午',u'中午',u'早上',u'傍晚',u'早晨',u'清晨',u'晨五時',u'晨5時',u'晨間',u'午間',u'午四時',u'午4時',u'午22時',u'午二十二時',u'近午時間',u'正午',u'上許',u'上9時',u'上九時',u'上五8時',u'白天',u'日間']}
